Repository: evewolfs/kinostelux-v1
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: de

source: Kinésithérapeute et Ostéopathe D.O
de: Physiotherapeut und Osteopath D.O.

source: Langues
de: Sprachen

source: Français, Luxembourgeois, Anglais, Allemand
de: Französich, Luxemburgisch, Deutsch, Englisch

source: Spécialités
de: Spezialitäten

source: Approche hollistique de la rééducation fonctionnelle
de: Hollistischen Ansatz zur funktionelle rehabilitation

source: Rééquilibration posturale
de: Posturale Verbesserungen

source: Ajustements articulaires
de: Gelenkangleichungen

source: Libération des tensions myofaciales et traitment du système myofacial
de: Behandlung des Myofaszialen Systems

source: Fibrolyse Diacutané (Crochetage)
de: Diakutane Fibrolyse (Hakentechnik)

source: Renforcemnent musculaire
de: Muskelstärkung

source: Formation
de: Ausbildung

source: Université Libre de Bruxelles (2012)
de: Freie Universität Brüssel (2012)

source: Collège Belge d’Ostopathie (2017)
de: Belgian College of Osteopathy (2017)

source: Exemple
de: Beispiel

source: Kinésithérapeute
de: Physiotherapeut

source: CABINET
de: KABINETT

source: Français, Anglais
de: Französich, Englisch

source: Kinésithérapie générale adultes et enfants
de: Allgemeine physiotherapie erwachsene und kinder

source: Rééducation orthopédique adultes et enfants
de: Orthopädische rehabilitation für erwachsene und kinder

source: Kinésithérapie respiratoire adultes et enfants
de: Atmungsphysiotherapie erwachsene und kinder

source: Rééducation post-chirurgicale
de: Postoperative Rehabilitation

source: Rééducation neurologique
de: Neurologische Rehabilitation

source: Rééducation pour paralysie faciale
de: Rehabilitation bei gesichtslähmung

source: Soins à domicile dans le quartier (sous réserve de disponibilité)
de: Heimpflege in der nachbarschaft (nach verfügbarkeit)

source: Université de Liège (2007)
de: Lüttische Univeristät (2007)

source: Kinésithérapie générale pour adultes et enfants
de: Allgemeine physiotherapie für erwachsene und kinder

source: Rééducation uro-gynécologique féminine
de: Urogynäkologische rehabilitation der frau

source: Drainage lymphatique manuel
de: Manuelle lymphdrainage

source: Rééducation des troubles de l'articulation temporo-mandibullaire
de: Rehabilitation des kiefergelenk

source: Rééducation orthopédique pour adultes et enfants
de: Orthopädische rehabilitation für erwachsene und kinder

source: Rééducation neurologique pour adultes et enfants
de: Neurologische rehabilitation für arme erwachsene und kinder

source: Kinésithérapie respiratoire pour adultes et enfants
de: Atmungsphysiotherapie für erwachsene und kinder

source: Haute École Robert Schuman, Libramont (2016)
de: Robert Schuman college HERS Libramont (2016)

source: Rééducation respiratoire
de: Atmungrehabilitation

source: Rééducation fonctionnelle
de: Funktionelle Rehabilitation

source: Le drainage lymphatique et cancer du sein
de: Lymphdrainage und postoperative brustkreepsbehandungen

source: HMTC (Harmonisation tête et cou)
de: HMTC (kopf- und nackenharmonisierung)

source: Articulation temporo-mandibulaire
de: Kiefergelenk behandlungen

source: Trigger Point (Traitement sur des points gâchettes)
de: Triggerpoint Therapie

source: L'endermologie et traitements des cicatrices
de: Endermologie und behandlung von narben

source: La thérapie manuelle (Maitland)
de: Manuelle Therapie (Maitland)

source: Technique de Crochetage
de: Diacutane fibrolyse durch hakentechnik

source: L'initiation à la médecine Chinoise
de: Einführung in die chinesische medizin

source: Ventouses
de: Saugnäpfe

source: Université de Liège (2005)
de: Lüttiche Univeristät (2005)
